<?php
	include 'base.php';
?>

<html>
<head>
<title>ООО «ПРОКС»</title>
	<meta http-equiv="content-type" content="text/html;charset=utf-8">
	<link rel="stylesheet" href="style.css" media="screen">
	
</head>

<body>
	
	<div class="col-sm-offset-0 col-sm-12 col-md-offset-0 col-md-12 col-lg-offset-1 col-lg-10" style="margin-top: 80px">
		<div class="col-sm-6 col-md-6 col-lg-8">
			<div class="panel panel-default">
				<div class="panel-body ">
				<!-- добавить стили для вопросов -->
				<!-- вопросы берутся с БД?? -->
					<h2 class="text-center">Часто задаваемые вопросы</h2>
						<hr size="0.01" width="100%">
						<p4><p3>Как правильно заключить договор 1С:ИТС, если организация использует несколько программ "1С:Предприятие"?</p3><br><br>
					  Многие организации используют для автоматизации своей деятельности несколько программных продуктов "1С:Предприятие".<br> 
					  Чтобы соблюдались условия поддержки, необходимо чтобы действие договора 1С:ИТС распространялось на все приобретенные 
					  организацией программы. Если в организации используются разноименные программные продукты "1С:Предприятие", например:<br> 
					  "1С:Бухгалтерия 8" и "1С:Зарплата и Управление персоналом 8", то оба программных продукта могут обслуживаться по единому 
					  договору 1С:ИТС. При этом следует иметь в виду, что стоимость договора информационно-технологического сопровождения и объем 
					  предоставляемых сервисов и услуг могут отличаться от рекомендованных фирмой "1С", т.к. условия эксплуатации программ отличаются 
					  от типовых. Стоимость договора сопровождения определяетс индивидуально. Сервисы предоставляются фирмой "1С" по каждому программному 
					  продукту в полном объеме без дополнительной оплаты.Если в организации используются одноименные программные продукты, например, 
					  несколько экземпляров "1С:Бухгалтерия 8", то по договору на информационно-технологическое сопровождение организации необходимо 
					  оформить дополнительные разрешения на получение обновлений и использование информационных ресурсов фирмы "1С". 
					  Перечень оказываемых услуг, а также стоимость договора сопровождения определяется индивидуально.<br><br>
						
					</p4><br><br>
					
					
						<p4><p3>Что входит в состав 1С:ИТС?</p3><br><br>
					  Заключая договор информационно-технологического сопровождения (1С:ИТС), пользователи программ 1С получают: <br>
					  легальные обновления, профессиональную информационную систему 1С:ИТС, интегрированную с программой, сервисные и 
					  консультационные услуги фирмы "1С" и ее партнеров.
					Объем информации и предоставляемого сервиса зависит от уровня договора 1С:ИТС — ПРОФ или ТЕХНО.
					Договоры 1С:ИТС уровня ПРОФ обеспечивают пользователям программ "1С:Предприятие" максимальное количество информации и услуг, 
					предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы 
					информационной системы. 
					Договоры 1С:ИТС уровня ТЕХНО дают доступ только к разделам "Новости" и "Методическая поддержка" информационной системы 1С:ИТС. 
					Указанные договоры обеспечивают пользователям программ "1С:Предприятие" только возможность легального получения обновлений для 
					приобретенных программных продуктов "1С:Предприятие" и минимально необходимый объем сервисных услуг от фирмы "1С".
						
					</p4>
				</div>
			</div>
		</div>
		
		<?php
			include 'contacts-small-panel.php';
		
		?>
	</div>
	
<?php
	include 'footer.php';
?>

</body>
</html>