<html>
<head>
<title>ООО «ПРОКС»</title>
	<meta http-equiv="content-type" content="text/html;charset=utf-8">
	<link rel="stylesheet" href="style.css" media="screen">
	
<script>
	jsHover = function() {
	var hEls = document.getElementById("menu").getElementsByTagName("li");
	for (var i=0, len=hEls.length; i<len; i++) {
	hEls[i].onmouseover=function() { this.className+=" jshover"; }
	hEls[i].onmouseout=function() { this.className=this.className.replace(" jshover", ""); }
	}
	}
	if (window.attachEvent && navigator.userAgent.indexOf("Opera")==-1) window.attachEvent("onload", jsHover);
</script>

	
</head>

<body>
	<div class="head">
		<div class="header">
			<a href="index.html"><img src="images/logo.jpg" width="210" height="120" alt="I"></a>
			<div class="me">
				<p2>ПРОКС</p2><p3> / БАРНАУЛ<p3>
				<div class="kons">
				<td><p style="text-align: center"><a href="konsult.html"><button class="konsult">Онлайн консультация</button></a></p></td>
				</div>
				<br>
				<hr size="0.2" width="740">
				<ul id="menu">
				<li><a href="compani.html">О нас</a></li>
				<li>
					<a href="*">Наши услуги</a>
						<ul>
							<li><a href="program_prod.html">Программные продукты</a></li>
							<li><a href="servis.html">Сервисы</a></li>
							<li><a href="its.html">Сопровождение</a></li>
							
						</ul>
				</li>
				<li><a href="otziv.html">Отзывы</a></li>
				<li><a href="contacts.html">Контакты</a></li>
				<li><a href="faq.html">Частые вопросы</a></li>
				</ul>
				
			</div>
		</div>
			<img src="images/gran.png" width="100%" height="20" alt="I"></img>
	
	<div class="cals">
		<div class="cont_inf">
			<h1>Часто задаваемые вопросы</h1>
			<hr size="0.01" width="100%">
			<p4><p3>Как правильно заключить договор 1С:ИТС, если организация использует несколько программ "1С:Предприятие"?</p3><br><br>
          Многие организации используют для автоматизации своей деятельности несколько программных продуктов "1С:Предприятие".<br> 
		  Чтобы соблюдались условия поддержки, необходимо чтобы действие договора 1С:ИТС распространялось на все приобретенные 
		  организацией программы. Если в организации используются разноименные программные продукты "1С:Предприятие", например:<br> 
		  "1С:Бухгалтерия 8" и "1С:Зарплата и Управление персоналом 8", то оба программных продукта могут обслуживаться по единому 
		  договору 1С:ИТС. При этом следует иметь в виду, что стоимость договора информационно-технологического сопровождения и объем 
		  предоставляемых сервисов и услуг могут отличаться от рекомендованных фирмой "1С", т.к. условия эксплуатации программ отличаются 
		  от типовых. Стоимость договора сопровождения определяетс индивидуально. Сервисы предоставляются фирмой "1С" по каждому программному 
		  продукту в полном объеме без дополнительной оплаты.Если в организации используются одноименные программные продукты, например, 
		  несколько экземпляров "1С:Бухгалтерия 8", то по договору на информационно-технологическое сопровождение организации необходимо 
		  оформить дополнительные разрешения на получение обновлений и использование информационных ресурсов фирмы "1С". 
		  Перечень оказываемых услуг, а также стоимость договора сопровождения определяется индивидуально.<br><br>
			
		</p4><br><br>
		
		
			<p4><p3>Что входит в состав 1С:ИТС?</p3><br><br>
          Заключая договор информационно-технологического сопровождения (1С:ИТС), пользователи программ 1С получают: <br>
		  легальные обновления, профессиональную информационную систему 1С:ИТС, интегрированную с программой, сервисные и 
		  консультационные услуги фирмы "1С" и ее партнеров.
		Объем информации и предоставляемого сервиса зависит от уровня договора 1С:ИТС — ПРОФ или ТЕХНО.
		Договоры 1С:ИТС уровня ПРОФ обеспечивают пользователям программ "1С:Предприятие" максимальное количество информации и услуг, 
		предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы 
		информационной системы. 
		Договоры 1С:ИТС уровня ТЕХНО дают доступ только к разделам "Новости" и "Методическая поддержка" информационной системы 1С:ИТС. 
		Указанные договоры обеспечивают пользователям программ "1С:Предприятие" только возможность легального получения обновлений для 
		приобретенных программных продуктов "1С:Предприятие" и минимально необходимый объем сервисных услуг от фирмы "1С".
			
		</p4>
		</div>
		<div class="pb">
			<div class="osn">
				<figure class="sign">
				<figcaption><h3>Контакты</h3></figcaption>
				<hr size="0.01" width="100%">
				656043, г. Барнаул,<br>
				ул. Пролетарская, 90<br>
				+7 (3852) 229-444
				<br><br>
				Как нас найти:<br><br>
				<img src="images/karta.png" width="280" height="240" alt="I">
				</figure>
			</div>
		</div>
		
	</div>
	
	<div class="footer">
		<div class="foot">
			© ООО «ПРОКС»<br>
			656043, г. Барнаул, ул. Пролетарская, д.90
			<br><br>
			+7 (3852) 229-444. 
		</div>
	</div>


</body>
</html>